const users = [
    {
        id: "5621",
        name: "Захаров Андрей Олегович",
        typeWork: "Бэкенд",
        contract: "Трудовой договор",
        pay: 40000,
    },
    {
        id: "5622",
        name: "Леснов Иван Олегович",
        typeWork: "Верстальщик",
        contract: "Фриланс",
        pay: 30000,
    },
    {
        id: "5623",
        name: "Мидатов Павел Александрович",
        typeWork: "Дизайнер",
        contract: "Трудовой договор",
        pay: 80000,
    },
    {
        id: "5624",
        name: "Захаров Андрей Олегович",
        typeWork: "Бэкенд",
        contract: "Трудовой договор",
        pay: 40000,
    },
    {
        id: "5625",
        name: "Леснов Иван Олегович",
        typeWork: "Верстальщик",
        contract: "Фриланс",
        pay: 30000,
    },
    {
        id: "5626",
        name: "Мидатов Павел Александрович",
        typeWork: "Дизайнер",
        contract: "Трудовой договор",
        pay: 80000,
    },
    {
        id: "5627",
        name: "Арелин Владилен Андреевич",
        typeWork: "Дизайнер",
        contract: "Трудовой договор",
        pay: 80000,
    },
];

export default users;